Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/sigil-tm.tmx
Source language: en
Languages: ca_es

source: Use for a person or organization who performs music or contributes to the musical content of a work when it is not possible or desirable to identify the function more precisely.
ca_es: Persona o organitzacio que interpreta música o constribueix al context musical d'una obra quan no és possible o no es vol identificar la funció d'una forma més precisa.

source: Narrator
ca_es: Narrador

source: Use for a person who is a speaker relating the particulars of an act, occurrence, or course of events.
ca_es: Persona que narra els detall d'una acció, un succés o una cadena d'esdeveniments.

source: Opponent
ca_es: Oponent

source: Use for a person or organization responsible for opposing a thesis or dissertation.
ca_es: Persona o organitzacio responsable d'oposar una tesi o una memòria.

source: Organizer of meeting
ca_es: Organitzador de la reunió

source: Use for a person or organization responsible for organizing a meeting for which an item is the report or proceedings.
ca_es: Persona o organitzacio responsable d'organitzar una reunió amb el propòsit d'informar o planificar.

source: Originator
ca_es: Autor original

source: Use for a person or organization performing the work, i.e., the name of a person or organization associated with the intellectual content of the work. This category does not include the publisher or personal affiliation, or sponsor except where it is also the corporate author.
ca_es: Persona o organitzacio que executa l'obra, és a dir, el nom de la persona o l'organització associada amb el contingut intel·lectual d'una obra. Aquesta categoria no inclou l'editorial o el seu personal ni el patrocinador, si no és que també en són els autors materials.

source: Other
ca_es: Altres

source: Use for relator codes from other lists which have no equivalent in the MARC list or for terms which have not been assigned a code.
ca_es: Codis de relació d'altres llistes que no tenen equivalent a la llista MARC o per a termes que no hi ténen un codi assignat.

source: Owner
ca_es: Propietari

source: Use for a person or organization that currently owns an item or collection.
ca_es: Persona o organitzacio que actualment és la propietària d'un objecte o d'una col·lecció.

source: Papermaker
ca_es: Fabricant del paper

source: Use for a person or organization responsible for the production of paper, usually from wood, cloth, or other fibrous material.
ca_es: Persona o organitzacio que fabrica paper, normalment a partir de fusta, roba o altres materials fibrosos.

source: Patent applicant
ca_es: Sol·licitant de la patent

source: Use for a person or organization that applied for a patent.
ca_es: Persona o organització que va sol·licitar la patent.

source: Patent holder
ca_es: Titular de la patent

source: Use for a person or organization that was granted the patent referred to by the item.
ca_es: Persona o organització a la que es va concedir la patent a la que es refereix l'article.

source: Patron
ca_es: Patró

source: Use for a person or organization responsible for commissioning a work. Usually a patron uses his or her means or influence to support the work of artists, writers, etc. This includes those who commission and pay for individual works.
ca_es: Persona o organitzacio responsable de l'encàrrec d'una obra.Normalment, un patró dona suport al treball dels artistes, excriptors, etc. mitjançant els seus medis o la seva influència. S'inclou els que encarreguen i paguen obres individuals.

source: Performer
ca_es: Intèrpret

source: Use for a person or organization who exhibits musical or acting skills in a musical or dramatic presentation or entertainment, if specific codes for those functions ([act], [dnc], [itr], [voc], etc.) are not used. If specific codes are used, [prf] is used for a person whose principal skill is not known or specified.
ca_es: Persona o organitzacio que mostren habilitats musicals o d'actuació en una representació dramàtica, musical o d'entreteniment, si no s'utilitzen altres codis més concrets ([act], [dnc], [itr], [voc], etc.) per indicar aquestes funcions. Si s'utilizen codis concrets, aleshores «Intèrpret» [prf] es fa servir per algú de qui no es coneix o no s'indica la seva habilitat principal.

source: Permitting agency
ca_es: Autoritat permitent

source: Use for an authority (usually a government agency) that issues permits under which work is accomplished.
ca_es: Autoritat (normalment un departament del govern) que atorga el permís per fer l'obra.

source: Photographer
ca_es: Fotògraf

source: Use for a person or organization responsible for taking photographs, whether they are used in their original form or as reproductions.
ca_es: Persona o organització responsable de fer fotografies per tal de ser utilitzades en la seva forma original o com a reproduccions.

source: Plaintiff
ca_es: Demandant

source: Use for the party who complains or sues in court in a personal action, usually in a legal proceeding.
ca_es: Part que denuncia o demanda en un tribunal com a acció personal, normalment en un procés legal.

source: Plaintiff-appellant
ca_es: Demandant apel·lant

source: Use for a plaintiff who takes an appeal from one court or jurisdiction to another to reverse the judgment, usually in a legal proceeding.
ca_es: Demandant que presenta una apel·lació a un altre tribunal o jurisdicció perl tal de revocar una sentència, normalment en un procés legal.

source: Plaintiff-appellee
ca_es: Demandant apel·lat

source: Use for a plaintiff against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment, usually in a legal proceeding.
ca_es: Demandant en contra del qual es presenta una apel·lació a un altre tribunal o jurisdicció perl tal de revocar una sentència, normalment en un procés legal.

source: Platemaker
ca_es: Productor de planxes

source: Use for a person or organization responsible for the production of plates, usually for the production of printed images and/or text.
ca_es: Persona o organització responsable de fabricar les planxes que, normalment, s'utilitzen per la impressió d'imatges o text.

source: Printer
ca_es: Impressor

source: Use for a person or organization who prints texts, whether from type or plates.
ca_es: Persona o organització que imprimeix textos amb motlles tipogràfics o planxes d'impressió.

source: Printer of plates
ca_es: Impressor de planxes

source: Use for a person or organization who prints illustrations from plates.
ca_es: Persona o organització que imprimeix il·lustracions amb planxes d'impressió.

source: Printmaker
ca_es: Impremter

source: Use for a person or organization who makes a relief, intaglio, or planographic printing surface.
ca_es: Persona o organització que prepara les formes impressores en relleu, rotogravat o planografia.

source: Process contact
ca_es: Contacte de processament

source: Use for a person or organization primarily responsible for performing or initiating a process, such as is done with the collection of metadata sets.
ca_es: Persona o organització responsable principalment de dur a terme o iniciar un procés, com ara la compilació de conjunts de metadades.

source: Producer
ca_es: Productor

source: Use for a person or organization responsible for the making of a motion picture, including business aspects, management of the productions, and the commercial success of the work.
ca_es: Persona o organització responsable de fer una pel·lícula incloent-ne els aspectes financers, la gestió de la producció i l'èxit comercial de l'obra.

source: Production manager
ca_es: Director de producció

source: Use for a person responsible for all technical and business matters in a production.
ca_es: Persona responsable de totes les qüestions tècniques i financeres d'una producció.

source: Production personnel
ca_es: Personal de producció

source: Use for a person or organization associated with the production (props, lighting, special effects, etc.) of a musical or dramatic presentation or entertainment.
ca_es: Persona o organització associada amb la producció (utillatge, il·luminació, efectes especials, etc.) d'una representació musical, dramàtica o d'entreteniment.

source: Programmer
ca_es: Programador

source: Use for a person or organization responsible for the creation and/or maintenance of computer program design documents, source code, and machine-executable digital files and supporting documentation.
ca_es: Persona o organització responsable de la cració o el manteniment del disseny, codi font, fitxers executables i documentació dels programes d'ordinador.

source: Project director
ca_es: Director del projecte

source: Use for a person or organization with primary responsibility for all essential aspects of a project, or that manages a very large project that demands senior level responsibility, or that has overall responsibility for managing projects, or provides overall direction to a project manager.
ca_es: Persona o organització amb responsabilitat principal en tots els aspectes d'un projecte, o que gestiona projectes molt grans que requereixen un nivell de responsabilitat superior, o que te responsabilitat general en la gestió de projectes, o que du a terme la direcció general sobre el gestor del projecte.

source: Proofreader
ca_es: Corrector de proves

source: Use for a person who corrects printed matter. For manuscripts, use Corrector [crr].
ca_es: Persona que corregeix proves d'impressió. Per a manuscrits, feu servir «Corrector» [crr].

source: Use for a person or organization that makes printed matter, often text, but also printed music, artwork, etc. available to the public.
ca_es: Persona o organització que imprimeix materials i els posa a l'abast del públic, generalment text però també música, il·lustracions, etc.

source: Publishing director
ca_es: Director editorial

source: Use for a person or organization who presides over the elaboration of a collective work to ensure its coherence or continuity. This includes editors-in-chief, literary editors, editors of series, etc.
ca_es: Persona o organització que encapçala l'elaboració d'una obra col·lectiva per assegurar-ne la coherència o la continuïtat. Inclou els caps de redacció, els editors literaris, els editors de sèries, etc.

source: Puppeteer
ca_es: Titellaire

source: Use for a person or organization who manipulates, controls, or directs puppets or marionettes in a musical or dramatic presentation or entertainment.
ca_es: Persona o organització que manipula, controla o dirigeix titelles en una representació musical, dràmatica o d'entreteniment.

source: Recipient
ca_es: Destinatari

source: Use for a person or organization to whom correspondence is addressed.
ca_es: Persona o organització a qui s'adreça la correspondència.

source: Recording engineer
ca_es: Enginyer de gravació

source: Use for a person or organization who supervises the technical aspects of a sound or video recording session.
ca_es: Persona o organització que supervisa els aspectes tècnics d'una sessió d'enregistrament de vídeo o d'àudio.

source: Use for a person or organization who writes or develops the framework for an item without being intellectually responsible for its content.
ca_es: Persona o organització que escriu o desenvolupa la trama d'un assumpte sense ser-ne el responsable intel·lectual del contingut.

source: Renderer
ca_es: Representador

source: Use for a person or organization who prepares drawings of architectural designs (i.e., renderings) in accurate, representational perspective to show what the project will look like when completed.
ca_es: Persona o organització que prepara dibuixos de dissenys arquitectònics (representacions) amb una representació acurada en perspectiva per tal de mostrar l'aspecte final del projecte.

source: Use for a person or organization who writes or presents reports of news or current events on air or in print.
ca_es: Persona o organització que escriu o presenta reportatges de notícies o successos.

source: Repository
ca_es: Dipòsit

source: Use for an agency that hosts data or material culture objects and provides services to promote long term, consistent and shared use of those data or objects.
ca_es: Organisme que custodia dades o objectes físics culturals i proporciona serveis per promoure'n l'ús continuat, compartit i coherent.

source: Research team head
ca_es: Cap de l'equip d'investigació

source: Use for a person who directed or managed a research project.
ca_es: Persona que dirigeix o gestiona un projecte de recerca.

source: Research team member
ca_es: Membre de l'equip d'investigació

source: Use for a person who participated in a research project but whose role did not involve direction or management of it.
ca_es: Persona que participa en un projecte de recerca amb una funció que no n'inclou la direcció o la gestió.

source: Researcher
ca_es: Investigador

source: Use for a person or organization responsible for performing research.
ca_es: Persona o organització que es decica a fer investigació.

source: Respondent
ca_es: Demandat contestador

source: Use for the party who makes an answer to the courts pursuant to an application for redress, usually in an equity proceeding.
ca_es: Part que presenta una resposta als tribunals com a conseqüència d'una sol·licitud de reparació, normalment en un procés d'equitat.

source: Respondent-appellant
ca_es: Demandat contestador apel·lant

source: Use for a respondent who takes an appeal from one court or jurisdiction to another to reverse the judgment, usually in an equity proceeding.
ca_es: Demandat contestatdor que presenta una apel·lació a un altre tribunal o jurisdicció per tal de revocar una sentència, normalment en un procés d'equitat.

source: Respondent-appellee
ca_es: Demandat contestador apel·lat

source: Use for a respondent against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment, usually in an equity proceeding.
ca_es: Demandat contestatdor en contra del qual es presenta una apel·lació a un altre tribunal o jurisdicció per tal de revocar una sentència, normalment en un procés d'equitat.

source: Responsible party
ca_es: Part responsable

source: Use for a person or organization legally responsible for the content of the published material.
ca_es: Persona o organització legalment responsable del contingut del material publicat.

source: Restager
ca_es: Reescenificador

source: Use for a person or organization, other than the original choreographer or director, responsible for restaging a choreographic or dramatic work and who contributes minimal new content.
ca_es: Persona o organització, diferents del coreògraf o del director originals, responsables de tornar a escenificar una obra dramàtica o coreogràfica i que hi contribueix amb un contingut nou mínim.

source: Reviewer
ca_es: Crític

source: Use for a person or organization responsible for the review of a book, motion picture, performance, etc.
ca_es: Persona o organització responsable de la ressenya o crítica d'un llibre, pel·lícula cinematogràfica, representació, etc.

source: Rubricator
ca_es: Rubricador

source: Use for a person or organization responsible for parts of a work, often headings or opening parts of a manuscript, that appear in a distinctive color, usually red.
ca_es: Persona o organització responsable de parts d'una obra, generalment capçaleres o els títols d'un manuscrit que apareixen en un color diferent, normalment vermell.

source: Scenarist
ca_es: Guionista

source: Use for a person or organization who is the author of a motion picture screenplay.
ca_es: Persona o organització autora d'un guió cinematogràfic.

source: Scientific advisor
ca_es: Assessor científic

source: Use for a person or organization who brings scientific, pedagogical, or historical competence to the conception and realization on a work, particularly in the case of audio-visual items.
ca_es: Persona o organització que aporta el seu coneixement científic, pedagògic o històric a la concepció i a la realització d'una obra, especialment si es tracta d'una obra audiovisual.

source: Scribe
ca_es: Copista

source: Use for a person who is an amanuensis and for a writer of manuscripts proper. For a person who makes pen-facsimiles, use Facsimilist [fac].
ca_es: Amanuense o escriptor de manuscrits polits. La persona que fa facsímils a mà s'anomena «Autor de facsímils» [fac].

source: Sculptor
ca_es: Escultor

source: Use for a person or organization who models or carves figures that are three-dimensional representations.
ca_es: Persona o organització que esculpeix figures que són representacions tridimensionals.

source: Second party
ca_es: Segona part

source: Use for a person or organization who is identified as the party of the second part. In the case of transfer of right, this is the assignee, transferee, licensee, grantee, etc. Multiple parties can be named jointly as the second party.
ca_es: Persona o organització identificada com a segona part. En cas de transferència de drets, és el concessionari o destinatari, etc. La segona part pot estar formada per més d'una entitat.

source: Secretary
ca_es: Secretari

source: Use for a person or organization who is a recorder, redactor, or other person responsible for expressing the views of a organization.
ca_es: Persona o organització que enregistra, redacta o és potaveu dels punts de vista de l'organització.

source: Set designer
ca_es: Escenògraf

source: Use for a person or organization who translates the rough sketches of the art director into actual architectural structures for a theatrical presentation, entertainment, motion picture, etc. Set designers draw the detailed guides and specifications for building the set.
ca_es: Persona o organització que interpreta els esbossos del director artístic per tal de construir les estructures físiques reals d'una representació teatral, d'entreteniment, pel·lícula, etc. Els escenògrafs creen els esquemes detallats i les especificacions per construir els decorats.

source: Signer
ca_es: Signant

source: Use for a person whose signature appears without a presentation or other statement indicative of provenance. When there is a presentation statement, use Inscriber [ins].
ca_es: Persona la signatura de la qual apareix sense cap indicació de procedència o d'oferiment. Si hi ha una declaració d'oferiment, feu servir «Inscriptor» [ins].

source: Singer
ca_es: Cantant

source: Use for a person or organization who uses his/her/their voice with or without instrumental accompaniment to produce music. A performance may or may not include actual words.
ca_es: Persona o orgnaització que fa servir la seva veu, amb o sense acompanyament instrumental, per fer música. Una representació pot incloure o no paraules reals.

source: Sound designer
ca_es: Dissenyador de so

source: Use for a person who produces and reproduces the sound score (both live and recorded), the installation of microphones, the setting of sound levels, and the coordination of sources of sound for a production.
ca_es: Persona que produeix i reprodueix la banda sonora (en directe o enregistrada), que instal·la els micròfons, que ajusta els nivells de so i que coordina les fonts de so en una producció.

source: Speaker
ca_es: Orador

source: Use for a person who participates in a program (often broadcast) and makes a formalized contribution or presentation generally prepared in advance.
ca_es: Persona que participa en un programa (normalment retransmès) i fa una contribució formal o una presentació generalment no improvisada.

source: Sponsor
ca_es: Patrocinador

source: Use for a person or organization that issued a contract or under the auspices of which a work has been written, printed, published, etc.
ca_es: Persona o organització que facilita un contracte que permet o afavoreix l'escriptura, o la impressió, o la publicació, etc. d'una obra.

source: Stage manager
ca_es: Director d'escena

source: Use for a person who is in charge of everything that occurs on a performance stage, and who acts as chief of all crews and assistant to a director during rehearsals.
ca_es: Persona encarregada de tot allò que passa en escena durant una representació i que actua com a cap de tots els equips i com a ajudant del director en els assajos.

source: Standards body
ca_es: Organisme de normalització

source: Use for an organization responsible for the development or enforcement of a standard.
ca_es: Organització responsable del desenvolupar o de fer complir d'un estàndard.

source: Stereotyper
ca_es: Estereotipista

source: Use for a person or organization who creates a new plate for printing by molding or copying another printing surface.
ca_es: Persona o organització que crea una planxa d'impressió nova a partir d'una altra superfície d'impressió mitjançant motlle o còpia.

source: Storyteller
ca_es: Conta contes

source: Use for a person relaying a story with creative and/or theatrical interpretation.
ca_es: Persona que narra contes amb una interpretació creativa o teatral.

source: Supporting host
ca_es: Anfitrió

source: Use for a person or organization that supports (by allocating facilities, staff, or other resources) a project, program, meeting, event, data objects, material culture objects, or other entities capable of support.
ca_es: Persona o organització que dóna suport (amb instal·lacions, personal o altres medis) a un projecte, programa, reunió, esdeveniment, objecte de dades, objecte cultural físic, o qualsevol altra entitat que pugui rebre suport.

source: Surveyor
ca_es: Topògraf

source: Use for a person or organization who does measurements of tracts of land, etc. to determine location, forms, and boundaries.
ca_es: Persona o organització que mesura els terrenys per tal de determinar-ne les ubicacions, les formes i els límits.

source: Teacher
ca_es: Mestre

source: Use for a person who, in the context of a resource, gives instruction in an intellectual subject or demonstrates while teaching physical skills.
ca_es: Persona que, en el context d'un recurs, instrueix una matèria intel·lectual o ensenya a fer una habilitat física.

source: Technical director
ca_es: Director tècnic

source: Use for a person who is ultimately in charge of scenery, props, lights and sound for a production.
ca_es: Responsable general dels decorats, l'utillatge, les llums i el so d'una producció.

source: Thesis advisor
ca_es: Director de la tesi

source: Use for a person under whose supervision a degree candidate develops and presents a thesis, mémoire, or text of a dissertation.
ca_es: Persona que sota la seva supervisió d'un canditat a grau, redacta i presenta una tesi, memòria, o dissertació.

source: Transcriber
ca_es: Transcriptor

source: Use for a person who prepares a handwritten or typewritten copy from original material, including from dictated or orally recorded material. For makers of pen-facsimiles, use Facsimilist [fac].
ca_es: Persona que prepara una còpia, manuscrita o tipogràfica, d'un original, incloent materials dictats oralment o enregistrats. Els autors de facsímils manuals usen el codi [fac].

source: Translator
ca_es: Traductor

source: Use for a person or organization who renders a text from one language into another, or from an older form of a language into the modern form.
ca_es: Persona o organització que tradueix un text d'una llengua a una altra, o d'una forma antiga d'una llengüa a la forma moderna.

source: Type designer
ca_es: Diseñador tipogràfic

source: Use for a person or organization who designed the type face used in a particular item.
ca_es: Persona o organització que ha dissenyat el tipus de lletra d'un objecte concret.

source: Typographer
ca_es: Tipògraf
